Repository: wp-plugins/fancy-gallery
Catalog: language/*.po
Languages: bn_bd, cs_cz, it_it, nl_nl, ro_ro, ru_ru, sr_rs

source: Use the image description as title of the fancy box.
bn_bd: ছবির বর্ণনাকে ফেন্সিবক্সের শিরোনাম হিসাবে ব্যবহার করো।
cs_cz: Použít popis obrázku jako titulek Fancy boxu.
it_it: Usa la descrizione dell'immagine come titolo della fancy box.
nl_nl: Gebruik de afbeeldingsomschrijving als titel van de Fancy Box.
ro_ro: Foloseste descrierea imaginii ca titlu al fancy box.
ru_ru: Использовать описания изображений в качестве заголовка окна FancyBox.

source: Do not show image titles.
bn_bd: ছরি শিরোনামগুলো দেখাবে না।
cs_cz: Nezobrazovat nadpisy obrázků.
it_it: Non mostrare i titoli delle immagini.
nl_nl: Geef geen afbeeldingstitels weer.
ro_ro: Nu afisa titlul imaginilor.
ru_ru: Не показывать заголовок изображения

source: Title position
bn_bd: শিরোনামের অবস্থান
cs_cz: Pozice popisu
it_it: Posizione del titolo
nl_nl: Titel positie
ro_ro: Pozitie titlu
ru_ru: Позиция заголовка

source: Outside the FancyBox
bn_bd: ফেন্সিবক্সের বাইরে
cs_cz: Venku u FancyBoxu
it_it: All'esterno della FancyBox
nl_nl: Buiten de Fancy Box
ro_ro: In afara FancyBox
ru_ru: Вне FancyBox

source: Does not work with multiline titles.
bn_bd: একাধিক লাইনের শিরোনাম কাজ করে না।
cs_cz: Nefunguje u popisu s více řádky.
it_it: Non funziona con titoli multilinea.
nl_nl: Werkt niet met meerdere-regels titels.
ro_ro: Nu functioneaza cu titlu format din linii multiple.
ru_ru: Не показывать заголовок изображения

source: Inside the FancyBox
bn_bd: ফেন্সিবক্সের ভিতরে
cs_cz: Uvnitř FancyBoxu
it_it: All'interno della FancyBox
nl_nl: In de Fancy Box
ro_ro: In interiorul FancyBox
ru_ru: Внутри FancyBox

source: Does not work blameless with multiline titles.
bn_bd: একাধিক লাইনের শিরোনামের সাথে অনিন্দনীয়ভাবে কাজ করেনা।
cs_cz: Funguje pouze částečně s více řádky popisu.
it_it: Potrebbe non funzionare con titoli multilinea.
nl_nl: Werkt niet perfect met meerdere-regels titels.
ro_ro: Nu functioneaza cu titlu format din linii multiple.
ru_ru: Не безупречно работает с многострочными названиями.

source: Over the image
bn_bd: ছবির উপরে
cs_cz: Přes obrázek
it_it: Sovrapposto all'immagine
nl_nl: Op de afbeelding
ro_ro: Deasupra imaginii
ru_ru: На изображение

source: Works fine with multiline titles.
bn_bd: একাধিক লাইনের শিরোনাম কাজ করে।
cs_cz: Funguje s více řádky popisu.
it_it: Funziona bene con titoli multilinea.
nl_nl: Werkt prima met meerdere-regels titels.
ro_ro: Functioneaza cu titluri din formate din linii multiple.
ru_ru: Отлично работает с многострочным названиями.

source: Opening transition
bn_bd: শুরুর ক্রান্তিকাল
cs_cz: Přechod při otevření obrázku
it_it: Transizione di apertura
nl_nl: Openingsovergang
ro_ro: Tranzitia de deschidere
ru_ru: Открытие перехода

source: Fade
bn_bd: ম্রিয়মাণ
cs_cz: Slábnutí
it_it: Dissolvenza
nl_nl: Vervagen
ru_ru: Пропадать

source: Elastic
bn_bd: নমনীয় স্থিতিস্থাপক
cs_cz: Elasticky
it_it: Elastico
nl_nl: Elastisch
ru_ru: Эластичный

source: No transition
bn_bd: কোন ক্রান্তিকাল নয়
cs_cz: Bez efektu
it_it: Nessuna transizione
nl_nl: Geen effect
ro_ro: Nicio tranzitie
ru_ru: Нет перехода

source: Opening speed
bn_bd: শুরুর গতি
cs_cz: Rychlost efektu při otevření obrázku
it_it: Velocità d'apertura
nl_nl: Openingssnelheid
ro_ro: Viteza deschidere
ru_ru: Скорость открытия

# Abbr. Milliseconds
source: msec
bn_bd: miliseg
cs_cz: ms
nl_nl: ms

source: Speed of the fade and elastic transitions. (in milliseconds)
bn_bd: বিবর্ণ এবং স্থিতিস্থাপক বিবর্তনের গতি। (মিলিসেকেন্ড)
cs_cz: Rychlost efektu slábnutí a elastiky. (v millisekundách)
it_it: Velocità delle transizioni dissolvenza ed elastico. (in millisecondi)
nl_nl: Snelheid van de vervaging en elastische overgangen. (In milliseconden)
ro_ro: Viteza tranzitiei fade si elastic. (in milisecunde)
ru_ru: Скорость пропадания и эластичных переходов. (В миллисекундах)

source: Closing transition
bn_bd: বন্ধের ভাষান্তর
cs_cz: Efekt při zavření obrázku
it_it: Transizione di chiusura
nl_nl: Sluitingsovergang
ro_ro: Tranzitia de inchidere
ru_ru: Закрытие перехода

source: Closing speed
bn_bd: বন্ধের গতি
cs_cz: Rychlost efektu při zavření obrázku
it_it: Velocità di chiusura
nl_nl: Sluitsnelheid
ro_ro: Viteza de inchidere
ru_ru: Скорость закрытия

source: Image resizing speed
bn_bd: ছবির রিসাইজের গতি
cs_cz: Rychlost změny velikosti obrázku
it_it: Velocità del ridimensionamento dell'immagine
nl_nl: Snelheid resizen afbeelding
ro_ro: Viteza redimensionare imagine
ru_ru: Скорость изменения размера

source: Speed of resizing when changing gallery items. (in milliseconds)
bn_bd: গ্যালারীর আইটেমগুলো পরিবর্তনের সময়ের রিসাইজের গতি (মিলিসেকেন্ডে)
cs_cz: Rychlost změny velikosti při přechodu na další obrázek. (v milisekundách)
it_it: Velocità del ridimensionamento dell'immagine nel cambio tra immagini di una galleria. (in millisecondi)
nl_nl: Snelheid van resizen tijdens het veranderen van gallerij items. (in milliseconden)
ro_ro: Viteza redimensionarii in momentul schimbarii imaginilor. (in milisecunde)
ru_ru: Скорость изменения размеров при изменении пунктов галереи. (В миллисекундах)

source: Single images
bn_bd: একটি ছবি
cs_cz: Samostatné obrázky
ro_ro: Imagini unice

source: Consolidate single images in a post to one group so the user can navigate through them.
bn_bd: একত্রীকরণ করা ছবিগুলো একটি শ্রেণীতে নাও সুতারাং ব্যবহারকারী তার মাধ্যম দিয়ে পরিচালন করতে পারবে।
cs_cz: Spojit jednotlivé obrázky v příspěvku do jedné skupiny. Díky tomu je uživatel může procházet všechny.
ro_ro: Consolideaza imaginile unice grupate intr-un articol pentru ca utilizatorul sa poata naviga prin ele.

source: So you will have an image navigation for all images.
bn_bd: সুতারাং সকল ছবির ক্ষেত্রে তুমি একটি ছবির প্রদক্ষিণ পাবে।
cs_cz: Tímto budete mít navigaci mezi samostatnými obrázky na stránce jako u galerie s více obrázky.
ro_ro: Deci vei avea o singura imagine pentru a naviga prin toate imaginile.

source: Please choose the position of the javascript. Footer is recommended. Use "Header" if you have trouble to make the Fancybox work.
cs_cz: Prosím zvolte pozici skriptu. Doporučeno je použít zápatí webu. Použijte "Zápatí" pokud máte problémy se zprovozněním Fancyboxu.

# Abbr. Pixels
source: px
bn_bd: পিক্সেল
ro_ro: pixeli

source: Fancy Gallery
bn_bd: ফেন্সি গ্যালারী
ru_ru: Fancy Галерея

source: Appearance problems
nl_nl: Weergave problemen

source: Convert gallery images to inline elements. (Tick this box if your galleries have only one column.)
nl_nl: Converteren gallerij afbeeldingen naar inline elementen. (Vink dit vakje aan als je gallerijen slechts één kolom hebben.)

source: Some themes let images appear as block elements. This effects that your image galleries have only one column.
nl_nl: Sommige thema's laat beelden verschijnen als blok elementen. Dit heeft het effect dat je afbeelding gallerijen slechts één kolom hebben.
