Repository: wp-plugins/fancy-gallery
Catalog: language/*.po
Languages: bn_bd, cs_cz, it_it, nl_nl, ro_ro, ru_ru, sr_rs

source: Fancy Gallery Options
bn_bd: ফেন্সি গ্যালারী অপশন
cs_cz: Volby Fancy Gallery
it_it: Opzioni di Fancy Gallery
nl_nl: Fancy Gallery Opties
ro_ro: Optiuni Fancy Gallery
ru_ru: Функции Fancy Галереи
sr_rs: Fancy Gallery opcije

source: Lightbox
sr_rs: Svetlosni okvir

source: Templates
sr_rs: Šabloni

source: User rights
sr_rs: Prava korisnika

source: Taxonomies
sr_rs: Taksonomije

source: Gallery "Excerpts"
sr_rs: Galerija "Odlomci"

source: Archive Url
sr_rs: Url arhive

source: Error while deleting:
sr_rs: Greška prilikom brisanja:

source: Fancy Gallery Settings
bn_bd: ফেন্সি গ্যালারী সেটিংস
cs_cz: Nastavení Fancy Gallery
it_it: Impostazioni di Fancy Gallery
nl_nl: Fancy Gallery Instellingen
ro_ro: Setari Fancy Gallery
ru_ru: Настройки Fancy Галереи
sr_rs: Fancy Gallery podešavanja

source: Template installed.
sr_rs: Šablon instaliran.

source: Template deleted.
sr_rs: Šablon obrisan.

source: Galleries
sr_rs: Galerije

source: Gallery
sr_rs: Galerija

source: Add Gallery
sr_rs: Dodaj galeriju

source: New Gallery
sr_rs: Nova galerija

source: Edit Gallery
sr_rs: Uredi galeriju

source: View Gallery
sr_rs: Vidi galeriju

source: Search Galleries
sr_rs: Pretraži galerije

source: No Galleries found
sr_rs: Nisu pronađene galerije

source: No Galleries found in Trash
sr_rs: Nisu pronađene galerije u korpi za otpatke

# URL slug
source: galleries
sr_rs: galerije

source: Gallery updated. <a href="%s">View Gallery</a>
sr_rs: Galerija ažurirana. <a href="%s">Vidi galeriju</a>

source: Gallery updated.
sr_rs: Galerija ažurirana.

source: Gallery restored to revision from %s
sr_rs: Galerija vraćena na reviziju od %s.

source: Gallery published. <a href="%s">View Gallery</a>
sr_rs: Galerija objavljena. <a href="%s">Vidi galeriju</a>

source: Gallery saved.
sr_rs: Galerija sačuvana.

source: Gallery submitted.
sr_rs: Galerija podnesena.

source: Gallery scheduled. <a target="_blank" href="%s">View Gallery</a>
sr_rs: Galerija planirana. <a target="_blank" href="%s">Vidi galeriju</a>

source: Gallery draft updated. <a target="_blank" href="%s">Preview Gallery</a>
sr_rs: Skica galerije ažurirana. <a target="_blank" href="%s">Pregledaj galeriju </a>

source: Gallery Categories
sr_rs: Kategorije galerije

source: Categories
sr_rs: Kategorije

source: Category
sr_rs: Kategorija

source: All Categories
sr_rs: Sve kategorije

source: Edit Category
sr_rs: Uredi kategoriju

source: View Category
sr_rs: Vidi kategoriju

source: Update Category
sr_rs: Ažuriraj kategoriju

source: Add New Category
sr_rs: Dodaj novu kategoriju

source: New Category
sr_rs: Nova kategorija

source: Parent Category
sr_rs: Nova kategorija

source: Parent Category:
sr_rs: Nadređena kategorija:

source: Search Categories
sr_rs: Pretraži kategorije

source: Popular Categories
sr_rs: Popularne kategorije

source: Separate Categories with commas
sr_rs: Odvojite kategorije zarezima

source: Add or remove Categories
sr_rs: Dodajte ili uklonite kategorije

source: Choose from the most used Categories
sr_rs: Izaberite iz najčešće upotrebljavanih kategorija

source: No Categories found.
sr_rs: Nisu pronađene kategorije.

# URL slug
source: %s/category
sr_rs: %s/kategorija

source: Gallery Tags
sr_rs: Oznake galerije

source: Tags
sr_rs: Oznake

source: Tag
sr_rs: Oznaka

source: All Tags
sr_rs: Sve oznake

source: Edit Tag
sr_rs: Uredi oznaku

source: View Tag
sr_rs: Vidi oznaku

source: Update Tag
sr_rs: Ažuriraj oznaku

source: Add New Tag
sr_rs: Dodaj novu oznaku

source: New Tag
sr_rs: Nova oznaka

source: Parent Tag
sr_rs: Nadređena oznaka

source: Parent Tag:
sr_rs: Nadređena oznaka:

source: Search Tags
sr_rs: Pretraži oznake

source: Popular Tags
sr_rs: Popularne oznake

source: Separate Tags with commas
sr_rs: Odvojite oznake zarezima

source: Add or remove Tags
sr_rs: Dodaj ili ukloni oznake

source: Choose from the most used Tags
sr_rs: Izaberi iz najčešće korišćenih oznaka

source: No Tags found.
sr_rs: Nisu pronađene oznake

# URL slug
source: %s/tag
sr_rs: %s/oznaka

source: This is the URL to the archive of this %s.
sr_rs: Ovo je URL za arhivu ovog %s.

source: Archive Feed
sr_rs: Feed arhive

source: This is the URL to the feed of the archive of this %s.
sr_rs: Ovo je URL za feed arhive ovog %s.

source: Upload Images
sr_rs: Otpremi slike

source: Import from Library
sr_rs: Uvezi iz biblioteke

source: Images
sr_rs: Slike

source: Excerpt
sr_rs: Odlomak

source: Template
sr_rs: Šablon

source: Owner
sr_rs: Vlasnik

source: Gallery ShortCode
sr_rs: ShortCode galerije

source: Thumbnails
sr_rs: Sličice

source: The Attachment was moved to your gallery.
sr_rs: Prilog je premešten u vašu galeriju.

source: Upgrade to Pro
sr_rs: Nadogradi na Pro

source: This feature is available in the <a href="%s" target="_blank">premium version</a>.
sr_rs: Ova funkcionalnost raspoloživa je u <a href="%s" target="_blank">premium verziji</a>.

source: Unlock this feature
sr_rs: Otključajte ovu funkcionalnost

source: This setting is changeable in the <a href="%s" target="_blank">premium version</a>.
sr_rs: Ovo podešavanje može se promeniti u <a href="%s" target="_blank">premium verziji</a>.

source: Do you need a special taxonomy for your website? No problem! Just <a href="%s" target="_blank">get in touch</a>.
sr_rs: Da li vam treba posebna taksonomija za vaš web site? Nema problema! Samo <a href="%s" target="_blank">nam pišite</a>.

source: This widget is available in the <a href="%s" target="_blank">premium version</a>. For now there will be no output in the front end of your website.
sr_rs: Ovaj widget je raspoloživ u <a href="%s" target="_blank">premium verziji</a>. Za sada neće biti izlaza u čeonom programu vašeg web site-a.

source: &laquo; Back to your galleries
sr_rs: &laquo; Nazad na vaše galerije

source: To display this gallery in posts or pages easily you can use the <em>[gallery]</em> Shortcode:
sr_rs: Da biste lako prikazali ovu galeriju na postovima ili stranicama, možete koristiti <em>[galerija]</em> shortcode:

source: Copy this code to all places where this gallery should appear.
sr_rs: Kopirajte ovaj kod na sva mesta gde treba da se pojavi galerija.

source: Changes the owner of this gallery.
sr_rs: Menja vlasnika ove galerije.

source: Please choose a template to display this gallery.
sr_rs: Odaberite šablon za prikazivanje ove galerije.

source: by
sr_rs: od

source: Random Images
sr_rs: Nasumične slike

source: In this mode the excerpt of the gallery will display a set of random images.
sr_rs: U ovom režimu odlomak galerije prikazaće skup nasumičnih slika.

source: Images per excerpt
sr_rs: Broj slika po odlomku

source: Thumbnail width
sr_rs: Širina sličice

source: Thumbnail height
sr_rs: Visina sličice

source: Convert thumbnails to grayscale.
sr_rs: Prebacite sličice u crno-bele.

source: Negate the thumbnails.
sr_rs: Poništite sličice.

source: Please choose a template to display the excerpt of this gallery.
sr_rs: Odaberite šablon za prikazivanje odlomka ove galerije.

source: Text Excerpt
sr_rs: Odlomak teksta

source: Image: "%s"
sr_rs: Slika: "%s"

source: Belongs to %s: "%s"
sr_rs: Pripada: %s: "%s"

source: Not attached to a post.
sr_rs: Nije pripojen postu.

source: These settings affect the appearance of the thumbnail images of this gallery.
sr_rs: Ova podešavanja utiču na izgled umanjenih prikaza slika iz galerije.

source: Thumbnail width:
sr_rs: Širina sličice:

source: Thumbnail height:
sr_rs: Visina sličice:

source: The Archive link for your Galleries is: <div><a href="%1$s" target="_blank">%1$s</a></div>
sr_rs: Link arhive za vaše galerije je: <div><a href="%1$s" target="_blank">%1$s</a></div>

source: The Archive Feed for your Galleries is: <div><a href="%1$s" target="_blank">%1$s</a></div>
sr_rs: Feed arhive za vaše galerije je: <div><a href="%1$s" target="_blank">%1$s</a></div>

source: Deactivate Archive
sr_rs: Deaktiviraj arhivu

source: Deactivate the archive feature.
sr_rs: Deaktiviraj

source: If you tick this box visitors will not be able to navigate through the gallery archive.
sr_rs: Ako štiklirate ovo polje, posetioci neće moći da se kreću kroz arhivu galerije.

source: Are you sure you want to delete this template?
sr_rs: Jeste li sigurni da želite da obrišete ovaj šablon?

source: Delete this template
sr_rs: Obriši ovaj šablon

source: Delete
sr_rs: Obriši

source: Found in <em>%s</em>.
sr_rs: Pronađen u <em>%s</em>.

source: Install a template in ZIP format
sr_rs: Instaliraj šablon u ZIP formatu

source: If you have a template as a .zip archive, you may install it by uploading it here.
sr_rs: Ako imate šablon kao .zip arhivu, možete ga instalirati tako što ćete ga otpremiti ovde.

source: Template as ZIP File
sr_rs: Šablon kao ZIP datoteka

source: Install a template in PHP format
sr_rs: Instaliraj šablon u PHP formatu

source: If you have a template as a .php file, you may install it by uploading it here.
sr_rs: Ako imate šablone kao .php datoteku, možete je instalirati tako što ćete je otpremiti ovde.

source: Templates PHP File
sr_rs: Šabloni PHP datoteke

source: Install template and save all options
sr_rs: Instalirajte šablon i sačuvajte sve opcije

source: On
sr_rs: Uključeno

source: Off
sr_rs: Isključeno

source: Turn this off if you do not want to use the included lightbox.
sr_rs: Isključite ovu opciju ako ne želite da koristite priloženi svetlosni okvir.

source: Loop mode
bn_bd: পূর্নমিলিত (লুপ) ধরন
cs_cz: Mód smyčka
it_it: Modalità Circolare
nl_nl: Lus modus
ro_ro: Mod bucla
ru_ru: Цикличный режим
sr_rs: Režim petlje

source: Enables the user to get from the last image to the first one with the "Next &raquo;" button.
sr_rs: Omogućava korisniku da ode od poslednje do prve slike uz pomoć tastera "Sledeća &raquo;"

source: Title &amp; Description
sr_rs: Naziv &amp; Opis

source: Turn this off if you do not want to display the image title and description in your lightbox.
sr_rs: Isključite ovo ako ne želite da prikazujete naziv slike i opis u svom svetlosnom okviru.

source: Close button
bn_bd: বন্ধের বাটন
cs_cz: Ukončovací tlačítko
it_it: Bottone di chiusura
nl_nl: Sluit knop
ro_ro: Buton Inchide
ru_ru: Кнопка &quot;Закрыть&quot;
sr_rs: Taster za zatvaranje

source: Turn this off if you do not want to display a close button in your lightbox.
sr_rs: Isključite ovo ako ne želite da prikazujete taster za zatvaranje u svom svetlosnom okviru.

source: Indicator thumbnails
sr_rs: Pokazatelj sličica

source: Turn this off if you do not want to display small preview thumbnails below the lightbox image.
sr_rs: Isključite ovu opciju ako ne želite da prikazujete mali pregled sličica ispod slike svetlosnog okvira.

source: Slideshow speed
sr_rs: Brzina prikazivanja slajdova

source: The delay between two images in the slideshow.
sr_rs: Pauza između dve slike u prezentaciji.

source: Preload images
sr_rs: Unapred učitaj slike

source: The number of images which should be preloaded around the current one.
sr_rs: Broj slika koje treba da se učitaju oko tekuće slike.

source: Animation speed
sr_rs: Brzina animacije

source: The speed of the image change animation.
sr_rs: Brzina kojom se smenjuju slike u animaciji.

source: Stretch images
sr_rs: Rastegni slike

source: No stretching
sr_rs: Bez rastezanja

source: Contain
sr_rs: Sadrži

source: Cover
sr_rs: Prekriva

source: "Contain" means to scale the image to the largest size such that both its width and its height can fit the screen.
sr_rs: "Sadrži" podrazumeva prilagođavanje veličine slike najvećoj veličini tako da širina i visina odgovaraju dimenzijama ekrana.

source: "Cover" means to scale the image to be as large as possible so that the screen is completely covered by the image. Some parts of the image may be cropped and not in view.
sr_rs: "Prekriva" podrazumeva prilagođavanje veličine slike tako da ekran bude potpuno prekriven slikom. Možda će neki delovi slike biti odsečeni ili van vidokruga.

source: Script position
sr_rs: Položaj natpisa

source: Footer of the website
cs_cz: v zápatí webu
sr_rs: Podnožje web site-a

source: Header of the website
cs_cz: V headeru webu
sr_rs: Zaglavlje web site-a

source: Please choose the position of the javascript. Footer is recommended. Use "Header" if you have trouble to make the lightbox work.
sr_rs: Odaberite položaj za javascript. Preporučujemo podnožje. Koristite "Zaglavlje" ako imate poteškoća sa aktiviranjem svetlosnog okvira.

source: Asynchronous loading
sr_rs: Asinhronizovano učitavanje

source: Load all components asynchronously
sr_rs: Učitaj sve komponente asinhronizovano

source: Do not load anything asynchronously
sr_rs: Ne učitavaj ništa asinhronizovano

source: Load CSS asynchronously only
sr_rs: Učitaj samo CSS asinhronizovano

source: Load JavaScripts asynchronously only
sr_rs: Učitaj samo JavaScripts asinhronizovano

source: If you are using a HTML/CSS/JS minifier you should disable the asynchronous loading.
sr_rs: Ako koristite HTML/CSS/JS minifier, treba da deaktivirate asinhronizovano učitavanje.

source: Please select the taxonomies you need to classify your galleries.
sr_rs: Odaberite taksonomije koje su vam potrebne za klasifikaciju galerija.

source: hierarchical
sr_rs: hijerarhijski

source: Events
sr_rs: Događaji

source: Places
sr_rs: Mesta

source: Dates
sr_rs: Datumi

source: Persons
sr_rs: Osobe

source: Photographers
sr_rs: Fotografi

source: Usually posts have optional hand-crafted summaries of their content. But galleries do not.
sr_rs: Postovi obično imaju opcione ručno rađene preglede sadržaja, ali galerije nemaju.

source: Gallery excerpts are randomly chosen images from a gallery.
sr_rs: Odlomci galerija su nasumično izabrane slike iz galerije.

source: These settings may be overridden for individual galleries.
sr_rs: Ova podešavanja mogu biti poništena za pojedinačne galerije.

source: Do not generate excerpts out of random gallery images.
sr_rs: Ne generiši odlomke od nasumičnih slika galerije.

source: Want to unlock all settings and features? Upgrade to Fancy Gallery Pro!
sr_rs: Želite da otključate sva podešavanja i funkcionalnosti? Nadogradite na Fancy Gallery Pro!

source: Edit and create (own) galleries
sr_rs: Uredite i kreirajte (svoje) galerije

source: Edit others galleries
sr_rs: Uredite tuđe galerije

source: Edit (own) private galleries
sr_rs: Uredite (svoje) privatne galerije

source: Edit (own) published galleries
sr_rs: Uredite (svoje) objavljene galerije

source: Delete (own) galleries
sr_rs: Obrišite (svoje) galerije

source: Delete (own) private galleries
sr_rs: Obrišite (svoje) privatne galerije

source: Delete (own) published galleries
sr_rs: Obrišite (svoje) objavljene galerije

source: Delete others galleries
sr_rs: Obrišite tuđe galerije

source: Publish galleries
sr_rs: Objavite galerije

source: View (others) private galleries
sr_rs: Vidite (tuđe) privatne galerije

source: Manage taxonomies
sr_rs: Upravljajte taksonomijama

source: Gallery taxonomy cloud
sr_rs: Oblačić taksonomije galerije

source: Displays your gallery taxonomies as tag cloud.
sr_rs: Prikazuje taksonomije vaše galerije kao oblačić oznake.

source: Gallery taxonomies
sr_rs: Taksonomije galerije

source: Leave blank to use the widget default title.
sr_rs: Ostavite prazno da biste koristili podrazumevani naziv widget-a.

source: Taxonomy:
sr_rs: Taksonomija:

source: Please choose the Taxonomy the widget should display.
sr_rs: Odaberite taksonomiju koju widget treba da prikaže.

source: Number of terms:
sr_rs: Broj termina:

source: Leave blank to show all.
sr_rs: Ostavite prazno da biste prikazali sve.

source: Term IDs, separated by commas.
sr_rs: ID termina, odvojeni zarezima.

source: Order by:
sr_rs: Rasporedi prema:

source: Gallery Count
sr_rs: Broj galerije

source: Slug
sr_rs: Podloška

source: Order:
sr_rs: Redosled:

source: Displays some random images from your galleries.
sr_rs: Prikazuje neke nasumične slike iz vaših galerija.

source: Number of Images:
sr_rs: Broj slika:

source: Leave blank (or "0") to show all.
sr_rs: Ostavite prazno (ili "0") da biste prikazali sve.

source: Link target:
sr_rs: Ciljni link:

source: Fullsize Image
sr_rs: Puna veličina slike

source: Image Gallery
sr_rs: Galerija slika

source: Please choose a template to display this widget.
sr_rs: Izaberite šablon da biste prikazali ovaj widget.

source: Displays your gallery taxonomies like categories, tags, events, photographers, etc.
sr_rs: Prikazuje taksonomije vaše galerije kao kategorije, oznake, događaje, fotografe itd.

source: Show Gallery counts.
sr_rs: Prikaži brojeve kategorije.

source: Will enable the user to get from the last image to the first one with the "Next &raquo;" button.
bn_bd: ব্যবহারকারীকি এই "পরবর্তি &raquo;" বাটন দ্বারা শেষের ছবি থেকে প্রথম ছবিতে যেতে পারবে?
cs_cz: Po zobrazení posledního obrázku povolí přes tlačítko"Další &raquo;" přechod k prvnímu.
it_it: Permetterà all'utente di passare dall'ultima immagine alla prima premendo il bottone "Successiva &raquo;".
nl_nl: Stelt de gebruiker in staat om van de laatste naar de eerste afbeelding te gaan met de "Volgende &raquo;" knop.
ro_ro: Iti da posibilitatea de a trece de la ultima imagine la prima cu ajutorul butonului "Urmatoarea &raquo;".
ru_ru: Если отмечено, то пользователь сможет переходить с последней к первой фотографии через кнопку "Далее".

source: Scrollbars
bn_bd: স্ক্রোলবার
cs_cz: Posuvníky
it_it: Scrollbar
nl_nl: Scrollbalken
ro_ro: Bari de derulare
ru_ru: Полосы прокрутки

source: Automatic
bn_bd: সয়ংক্রিয়ভাবে
cs_cz: Automaticky
it_it: Automatiche
nl_nl: Automatisch
ro_ro: Automat
ru_ru: Автоматический

source: "Automatic" means scrollbars will be visibly if necessary. "Yes" and "No" should be clear.
bn_bd: "সয়ক্রিয়ভাবে" মানে স্কোলবারগুলো প্রয়োজনে দেখা যায়। "হ্যা" এবং "না" নিশ্চিত করো।
cs_cz: Automaticky znamená, že posuvníky budou zobrazeny v případě potřeby .
it_it: "Automatiche" significa che le barre saranno visibili solo se necessario. "Si" e "No" dovrebbero essere chiari.
nl_nl: "Automatisch" betekent dat scrollbalken zichtbaar zullen zijn indien nodig. "Ja" en "Nee" moeten duidelijk zijn.
ro_ro: "Automat" inseamna ca barile de derulare vor fi vizibile daca este necesar. "Da" si "Nu" ar trebui sa fie clar.
ru_ru: &quot;Автоматический&quot; означает что полосы прокрутки появятся в случае необходимости. &quot;Да&quot; и &quot;Нет&quot; должно быть ясно.

source: This option controls the appearance of the scrollbars inside the fancy box.
bn_bd: ফেন্সিবক্সের ভিতরে এই অপশনটি স্কোলবারের উপস্থিতি নিয়ন্ত্রণ করে।
cs_cz: Toto nastavení určuje vzhled posuvníků uvnitř fancy boxu.
it_it: Questa opzione controlla l'aspetto delle scrollbar all'interno della fancy box
nl_nl: Deze optie bepaalt het uiterlijk van de scrollbalken in de Fancy Box.
ro_ro: Aceasta optiune controleaza aparitia barilor de derulare in interiorul fancy box.
ru_ru: Этот параметр определяет внешний вид полосы прокрутки в окне Fancy.

source: Center on scroll
bn_bd: নির্ঘন্টের কেন্দ্রে
cs_cz: Obrázek uprostřed při posunu stránky
it_it: Centra durante lo scroll
nl_nl: Centreer bij scrollen
ro_ro: Centreaza la derulare
ru_ru: В центре при прокрутке

source: Keep the FancyBox always in the center of the screen while scrolling the page.
bn_bd: পাতা নির্ঘন্টের সময় ফেন্সিবক্সকে সমসময় পর্দার কেন্দ্রে রাখো
cs_cz: Udržet FancyBox uprostřed obrazovky v případě posunutí stránky.
it_it: Mantieni la FancyBox sempre al centro dello schermo durante lo scorrimento della pagina.
nl_nl: Houd altijd de Fancy Box in het midden van het scherm tijdens het scrollen van de pagina.
ro_ro: Pastreaza FancyBox tot timpul in mijllocul ecranului in timp ce se deruleaza pagina.
ru_ru: Держать FancyBox всегда в центре экрана при прокрутке страницы.

source: Hide the close button.
bn_bd: বন্ধের বাটন লুকান।
cs_cz: Skrýt ukončovací tlačítko.
it_it: Nascondi il bottone di chiusura
nl_nl: Verberg de sluitknop.
ro_ro: Ascunde butonul de inchidere.
ru_ru: Скрыть кнопку &quot;Закрыть&quot;.

source: Overlay opacity
bn_bd: প্রলেপের অসস্বচছলতা
cs_cz: Míra překrytí
it_it: Opacità della sovraimpressione
nl_nl: Overlay opaciteit
ro_ro: Opacitate overlay
ru_ru: Наложение непрозрачности

source: Percentaged opacity of the background of the FancyBox. Should be a value from 0 (invisible) to 100 (opaque). (Default is 30)
bn_bd: ফেন্সিবক্সের পটভুমির অসস্বচছলতার শতকরা। এটা ০ (অদৃশ্য প্রায়) থেকে ১০০ (অসচ্ছ) পর্যন্ত হতে পরে। (অনুপস্থান ৩০)
cs_cz: Procento zakrytí pozadí fancyBoxu. Hodnoty od 0 (neviditelné) po 100 (neprůhledné). (Standartní hodnota: 100)
it_it: Percentuale di opacità dello sfondo della FancyBox. Dev'essere un valore da 0 (invisibile) a 100 (opaco). (Il default è 30)
nl_nl: Percentage opaciteit van de achtergrond van de Fancy Box. Moet een waarde van 0 (onzichtbaar) tot 100 (dekkend) zijn. (Standaard is 30)
ro_ro: Procentaj opacitate a fundalului FancyBox
ru_ru: Процент прозрачности фона FancyBox. Должен принимать значение от 0 (невидимый) до 100 (непрозрачный). (По умолчанию 30)

source: Overlay color
bn_bd: প্রলেপের রঙ
cs_cz: Barva překrytí
it_it: Colore della sovraimpressione
nl_nl: Overlay kleur.
ro_ro: Culoare overlay
ru_ru: Наложение цветов

source: Please choose the color of the "darker" background.
bn_bd: "darker" পটভূমির রঙ পছন্দ করুন।
cs_cz: Prosím zvolte barvu "tmavšího" pozadí.
it_it: Scegli il colore dello sfondo "più scuro".
nl_nl: Kies de kleur van de "donkere" achtergrond.
ro_ro: Te rog sa alegi culoarea fundalului "mai inchis"
ru_ru: Пожалуйста, выберите цвет &quot;затемнения&quot; фона.

source: Border width
bn_bd: বর্ডারের প্রশস্ততা
cs_cz: Tloušťka okraje
it_it: Ampiezza del bordo
nl_nl: Randbreedte
ro_ro: Latime chenar
ru_ru: Ширина каймы

source: Width of the image frame border. (in pixels)
bn_bd: ছবির ফ্রেমের বর্ডারের প্রশস্ততা (পিক্সেল)
cs_cz: Šířka okraje rámu obrázku. (v pixelech)
it_it: Larghezza della cornice dell'immagine. (in pixel)
nl_nl: Breedte van de afbeelding framerand. (in pixels)
ro_ro: Latimea chenarului imaginii. (in pixeli)
ru_ru: Ширина границы кадра изображения. (В пикселях)

source: Image title
bn_bd: ছবির শিরোনাম
cs_cz: Nadpis obrázku
it_it: Titolo dell'immagine
nl_nl: Titel afbeelding
ro_ro: Titlu imagine
ru_ru: Заголовок изображения

source: Use the title of the image as title of the fancy box.
bn_bd: ছবির শিরোনামকে ফেন্সিবক্সের শিরোনাম হিসাবে ব্যবহার করো।
cs_cz: Použít nadpis obrázku jako titulek Fancy boxu.
it_it: Usa il titolo dell'immagine come titolo della fancy box.
nl_nl: Gebruik de titel van het beeld als titel van de Fancy Box.
ro_ro: Foloseste titlul imaginii ca titlu al fancy box.
ru_ru: Использовать названия изображений в качестве заголовка окна FancyBox.

source: Use the alternative text of the image as title of the fancy box.
bn_bd: ছবির বিকল্প পাঠ্যাংশকে ফেন্সিবক্সের শিরোনাম হিসাবে ব্যবহার করো।
cs_cz: Použít alternativní text obrázku jako titulek Fancy boxu.
it_it: Usa il testo alternativo dell'immagine come titolo della fancy box.
nl_nl: Maak gebruik van de alternatieve tekst van de afbeelding als titel van de Fancy Box.
ro_ro: Foloseste textul alternativ al imaginii ca titlu al fancy box.
ru_ru: Использовать альтернативный текста изображений в качестве заголовка окна FancyBox.

source: Use the image caption as title of the fancy box.
bn_bd: ছবির শিরোনামকে ফেন্সিবক্সের শিরোনাম হিসাবে ব্যবহার করো।
cs_cz: Použít titulek obrázku jako titulek Fancy boxu.
it_it: Usa la didascalia dell'immagine come titolo della fancy box.
nl_nl: Gebruik het afbeeldingsbijschrift als titel van de Fancy Box.
ro_ro: Foloseste legenda imaginii ca titlu al fancy box.
ru_ru: Использовать подпись изображений в качестве заголовка окна FancyBox.
